// © Copyright 2010, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Tilgang til skriveren og mer fra hvor som helst.";

HSDNewTaskName = "Koble skriveren til Internett";
HSDHSDNewTaskDescriptionFieldText = "Få nytt innhold og løsninger for din webtilkoblede HP-skriver.";

HSDTaskStartButtonTitle = "Start";
LanguageCode = "no";
DeviceModelNumber = "Enhetens modellnummer";
